{
    "anchor": {
        "data": "crypto"
    },
    "image": {
        "data": {
            "base": "./images/licenses/",
            "file": "license_1.jpg",
            "alt": "Рабочий"
        }
    },
    "title": {
        "data": "Лицензия ФСБ"
    },
    "description": {
        "data": "Лицензия ФСБ России на деятельность по разработке, производству, техническому обслуживанию и распространению криптографических средств защиты информации."
    },
    "doc_1": {
        "data": {
            "text": "Порядок лицензирования определен",
            "link_text": "постановлением Правительства Российской Федерации от 16 апреля 2012 г. № 313",
            "link": "./files/postanovlenie_N_313.doc"
        }
    },
    "link": {
        "data": {
            "name": "Этапы получения лицензии",
            "click": "stages"
        }
    },
    "link_steps": {
        "data": {
            "name": "Виды деятельности",
            "click": "steps"
        }
    },
    "items": {
        "data": [
            {
                "title": "Срок получения лицензии:",
                "description": "от 1-го месяца"
            },
            {
                "title": "Срок действия лицензии:",
                "description": "бессрочно"
            },
            {
                "title": "Стоимость лицензии \"под ключ\":",
                "description": "от 100 000 руб."
            }
        ]
    },
    "stages": {
        "data": [
            {
               "title": "Проверяем готовность к лицензированию."
            },
            {
               "title": "Осуществляем поставку, установку, настройку средств защиты информации для автоматизированной системы."
            },
            {
               "title": "Проводим аттестацию автоматизированной системы и выдаем аттестат соответствия."
            },
            {
                "title": "Проводим обучение или подбор сотрудников, имеющих профильное образование и стаж в области лицензирования."
            },
            {
                "title": "Разрабатываем пакет внутренней документации для подачи."
            },
            {
                "title": "Готовим соискателей к проверке на соответствие лицензионных требований."
            },
            {
                "title": "Взаимодействуем с лицензионным органом в период рассмотрения соискателя лицензии."
            },
            {
                "title": "Консультируем от начала заключения договора и до момента получения лицензии."
            }
        ]
    },
    "steps": {
        "data": [
            {
                "title": "1 - Разработка шифровальных (криптографических) средств."
            },
            {
                "title": "2 - Разработка защищенных с использованием (криптографических) средств информационных систем."
            },
            {
                "title": "3 - Разработка защищенных с использованием (криптографических) средств телекоммуникационных систем."
            },
            {
                "title": "4 - Разработка средств изготовления ключевых документов."
            },
            {
                "title": "5 - Модернизация шифровальных (криптографических) средств."
            },
            {
                "title": "6 - Модернизация средств изготовления ключевых документов."
            },
            {
                "title": "7 - Производство (тиражирование) шифровальных (криптографических) средств."
            },
            {
                "title": "8 - Производство защищенных с использованием шифровальных (криптографических) средств информационных систем."
            },
            {
                "title": "9 - Производство защищенных с использованием шифровальных (криптографических) средств телекоммуникационных систем."
            },
            {
                "title": "10 - Производство средств изготовления ключевых документов."
            },
            {
                "title": "11 - Изготовление с использованием шифровальных (криптографических) средств изделий, предназначенных для подтверждения прав (полномочий) доступа к информации и (или) оборудованию в информационных и телекоммуникационных системах."
            },
            {
                "title": "12 - Монтаж, установка (криптографических) средств."
            },
            {
                "title": "13 - Монтаж, установка (инсталляция), наладка защищенных с использованием шифровальных (криптографических) средств информационных систем."
            },
            {
                "title": "14 - Монтаж, установка (инсталляция), наладка защищенных с использованием шифровальных телекоммуникационных систем."
            },
            {
                "title": "15 - Монтаж, установка (инсталляция), наладка средств изготовления ключевых документов."
            },
            {
                "title": "16 - Ремонт шифровальных (криптографических) средств."
            },
            {
                "title": "17 - Ремонт, сервисное обслуживание защищенных с использованием шифровальных (криптографических) средств информационных систем."
            },
            {
                "title": "18 - Ремонт, сервисное обслуживание защищенных с использованием шифровальных (криптографических) средств телекоммуникационных систем."
            },
            {
                "title": "19 - Ремонт, сервисное обслуживание средств изготовления ключевых документов."
            },
            {
                "title": "20 - Работы по обслуживанию шифровальных (криптографических) средств, предусмотренные технической и эксплуатационной документацией на эти средства (за исключением случая, если указанные работы проводятся для обеспечения собственных нужд юридического лица или индивидуального предпринимателя)."
            },
            {
                "title": "21 - Передача шифровальных (криптографических) средств."
            },
            {
                "title": "22 - Передача защищенных с использованием (криптографических) средств информационных систем."
            },
            {
                "title": "23 - Передача защищенных с использованием (криптографических) средств телекоммуникационных систем."
            },
            {
                "title": "24 - Передача средств изготовления ключевых документов."
            },
            {
                "title": "25 - Предоставление услуг по шифрованию информации, не содержащей сведений, составляющих государственную тайну, с использованием шифровальных (криптографических) средств в интересах юридических и физических лиц, а также индивидуальных предпринимателей."
            },
            {
                "title": "26 - Предоставление услуг по имитозащите информации, не содержащей сведений, составляющих государственную тайну, с использованием шифровальных (криптографических) средств в интересах юридических и физических лиц, а также индивидуальных предпринимателей."
            },
            {
                "title": "27 - Предоставление юридическим и физическим лицам защищенных с использованием шифровальных (криптографических) средств каналов связи для передачи информации."
            },
            {
                "title": "28 - Изготовление и распределение ключевых документов и (или) исходной ключевой информации для выработки ключевых документов с использованием аппаратных, программных и программно-аппаратных средств, систем и комплексов изготовления и распределения ключевых документов для шифровальных (криптографических) средств."
            }
        ]
    }
}

